const infobase = [
  {
    title: "",
    date: "",
    pin: "y",
    info: "инфа",
    img: ""
  },
  {
    title: "имя",
    date: "дата",
    pin: "y",
    info: `Номер: +7 999 888 77 66
ФИО: Петров Иван Васильевич  
Почта: vanya.kysik@gmail.com
Соцсети: @kysik_vk
Адрес: г. Москва, ул. Примерная 123`,
    img: "фотка 1,фотка 2 " // смотри тупо идешь на сайт https://postimages.org/ грузишь туда фотку и потом там 2 тоесть прямая ссылка и вставляешь хлавное через кому
  },
  {
    title: "★ Ваня «Kysik» Петров ★",
    date: "",
    pin: "y",
    info: "инфа",
    img: ""
  },

];



