const infobase = [
  {
    "title": "",
    "date": "",
    "pin": "y",
    "info": info: `ФИО: Барановский Руслан Сергеевич.
Дата рождения: 29.01.2009.
Номера телефона: +79965594513, +79140300879.
СНИЛС: 16630187664
Паспорт: 4422383496
ИНН: 490875637370
Школа в которой он учился: Муниципальное автономное общеобразовательное учреждение. "Средняя общеобразовательная школа № 20" г. Магадана

Прописка:

• МАГАДАНСКАЯ ОБЛАСТЬ, ЯГОДНИНСКИЙ РАЙОН, ПОС. ЯГОДНОЕ, УЛ. ЛЕНИНА, Д. 36, КВ. 61
• МАГАДАНСКАЯ ОБЛАСТЬ, ЯГОДНИНСКИЙ РАЙОН, ПОС. ЯГОДНОЕ, УЛ. ПУШКИНСКАЯ, Д. 20, КВ. 3
• ОБЛ. МАГАДАНСКАЯ, Г. МАГАДАН, ПГТ. СОКОЛ, УЛ. КОРОЛЕВА, ДОМ 5, КВАРТИРА 32
• ОБЛ. МАГАДАНСКАЯ, Р-Н ЯГОДНИНСКИЙ, ПГТ. ЯГОДНОЕ, УЛ. ЛЕНИНА, ДОМ 4, КВАРТИРА 74

Социальные сети: 

ВК: https://vk.com/id553827822, https://vk.com/id630767585, https://vk.com/id722975217.
Паблики в ВК: https://vk.com/thisfakef, https://vk.com/warnfake.
Личности: Осипов, Артем Сафонов.
Телеграмм:  @Osipov_swat [5294698908], @osipovRADIOMUDRO [5372730556], @kekich_ultramudro / @OsipovRadioKek [5210142905], @Osipovultramudro [2044870209], @Osipov823 [1314599269], @ggyytroskw [1233484825].
Почты: presage49@gmail.com, rfedorov636@gmail.com.`,
    "img": ""
  }

];
