const infobase = [
  {
    "title": "",
    "date": "",
    "pin": "y",
    "info": "инфа",
    "img": ""
  },
  {
    "title": "имя",
    "date": "дата",
    "pin": "y",
    "info": `Номер: +7 999 888 77 66
ФИО: Петров Иван Васильевич  
Почта: vanya.kysik@gmail.com
Соцсети: @kysik_vk
Адрес: г. Москва, ул. Примерная 123`,
    "img": "фотка 1,фотка 2 "
  },
  {
    "title": "★ Ваня «Kysik» Петров ★",
    "date": "",
    "pin": "y",
    "info": "Номер: +7 999 888 77 66\nФИО: Петров Иван Васильевич\nПочта: vanya.kysik@gmail.com\nСоцсети: @kysik_vk\nАдрес: г. Москва, ул. Примерная 123",
    "img": ""
  }

];

