const infobase = [
  {
    title: "",
    date: "",
    pin: "y",
    info: "инфа",
    img: ""
  },
  {
    title: "имя",
    date: "дата",
    pin: "y",
    info: "инфа про пидорасов",
    img: "фотка 1,фотка 2 " // смотри тупо идешь на сайт https://postimages.org/ грузишь туда фотку и потом там 2 тоесть прямая ссылка и вставляешь хлавное через кому
  },
  {
    title: "loxssy",
    date: "14.08.2025",
    pin: "y",
    info: "Сам локси:



ФИО: Səidov Abbas Cəlilov.

Дата рождения: 15.09.2009.

Номер телефона: +994505119498.

Почта: seidliabbas@gmail.com

ВК: https://vk.com/id749242090, https://vk.com/id662352247, https://vk.com/id581188585.

Фейсбук: https://www.facebook.com/128512162745368.



Мать локси:



ФИО: Məmmədova Vəfa Fərman qızı.

Дата рождения: 15.02.1974.

Номер телефона: +994504824028.

Почты: vefa.mamedova74@mail.ru, vefa.mamedova74@bk.ru.

Образование: школа 29 им. к.д. ушинского, асха (азсха, азербайджанская сельскохозяйственная академия).

Одноклассники: https://ok.ru/profile/521924689859.

Фейсбук аккаунты: https://www.facebook.com/profile.php?id=100029051657798&, https://www.facebook.com/vefa.mamedova.74/.

Инстаграм: https://www.instagram.com/p/CFgvfSqgsZh/?hl=en.


КРАТКИЕ БИОГРАФИЧЕСКИЕ ДАННЫЕ:


Родилась 15 февраля 1974 года в Гяндже. Замужем, имеет 2 детей, с 2000 года является членом партии «Ени Азербайджан».

ОБРАЗОВАНИЕ, УЧЕНАЯ СТЕПЕНЬ И УЧЕНЫЕ ЗВАНИЯ

1. В 1992-1997 годах с отличием окончила факультет ветеринарной медицины Азербайджанской сельскохозяйственной академии имени С. Агамалы оглы (ныне АГАУ).

2. Окончил аспирантуру в 1999-2003 годах.

3. Защитил кандидатскую диссертацию в 2005 году.

4. Получил ученое звание доцента в 2010 году.

5. Защитил докторскую диссертацию в 2018 году

. 6. С 2019 года является профессором (без сертификата) кафедры анатомии, физиологии и зоологии Гянджинского государственного университета.


ТРУДОВАЯ ДЕЯТЕЛЬНОСТЬ:



1. 27.04.98 Гянджинский региональный научный центр НАНА, старший лаборант.

2. 13.01.99 Гянджинский региональный научный центр НАНА, инженер.

3. 03.01.2001 Гянджинский региональный научный центр НАНА, младший научный сотрудник.

4. 08.06.2001 Гянджинский региональный научный центр НАНА, научный сотрудник.

5. 5.01.2007 Гянджинский региональный научный центр НАНА, лаборатория микробиологии, заведующий лабораторией с 16-м тарифным разрядом

. 6. С 28.09.05. преподаватель кафедры анатомии, физиологии и зоологии Гянджинского государственного университета.

7. 06.11.07. преподаватель кафедры анатомии, физиологии и зоологии Гянджинского государственного университета (1,0 штатная единица).

8. 18.11.2008 г. решением Ученого совета Гянджинского государственного университета (пр.2) назначен на должность доцента кафедры анатомии, физиологии и зоологии, пройдя конкурс.

9. 19.04.2010 г. решением Высшей аттестационной комиссии при Президенте Азербайджанской Республики (протокол № 12-к) с этой же даты на основании удостоверения доцента серии ДС № 03441 принят на должность доцента кафедры анатомии, физиологии и зоологии.

10. С 14.06.2011 г. по настоящее время заведующий кафедрой анатомии, физиологии и зоологии Гянджинского государственного университета.

11. 02.07.2019 г. решением Высшей аттестационной комиссии при Президенте Азербайджанской Республики (протокол № 07-р) на основании диплома доктора наук серии ЭД № 01984 от того же дня был признан доктором биологических наук по кафедре анатомии, физиологии и зоологии.

12. 06.02.2020 г. решением Ученого совета университета от 03 февраля 2020 года (протокол № 10) был избран на должность профессора (без должности) по кафедре анатомии, физиологии и зоологии по II месту работы со срочным трудовым договором сроком на пять лет с 06.02.2020 г.

Читает лекции по дисциплинам «Зоология беспозвоночных», «Зоология позвоночных», «Экология животных», «Фауна Азербайджана», «Ихтиология», «Протозоология».

Автор 72 научных работ, 21 учебной программы, 1 монографии, 2 учебников, 1 патента. Является

руководителем 1 кандидата биологических наук, консультантом 1 кандидата биологических наук.

НАУЧНАЯ ДЕЯТЕЛЬНОСТЬ

Исследования микробиологического и санитарно-гидробиологического состояния реки Куры в западном регионе. Связан с изучением фауны и экологии свободноживущих инфузорий педобионтов лесных экосистем. Является автором системных исследований по этим направлениям.



Отец локси:



ФИ: Səidov Cəlil.

Дата рождения: 12.06.1973.

Одноклассники: https://ok.ru/profile/545312402715.



Сестра локси:

ФИО: Səidova Nərgiz Cəlilova.
Дата рождения: 27.04.2004.

Номер телефона: +994505119499.
Ид валидного телеграмм аккаунта: 1200124132.",
    img: ""
  },

];
