const infobase = [
  {
    "title": "",
    "date": "",
    "pin": "y",
    "info": "инфа",
    "img": ""
  },
  {
    "title": "имя",
    "date": "дата",
    "pin": "y",
    "info": `ФИО: Барановский Руслан Сергеевич.
Дата рождения: 29.01.2009.
Номера телефона: +79965594513, +79140300879.
СНИЛС: 16630187664
Паспорт: 4422383496
ИНН: 490875637370
Школа в которой он учился: Муниципальное автономное общеобразовательное учреждение. "Средняя общеобразовательная школа № 20" г. Магадана"
  },
  {
    "title": "★ Ваня «Kysik» Петров ★",
    "date": "",
    "pin": "y",
    "info": "Номер: +7 999 888 77 66\nФИО: Петров Иван Васильевич\nПочта: vanya.kysik@gmail.com\nСоцсети: @kysik_vk\nАдрес: г. Москва, ул. Примерная 123",
    "img": ""
  }

];


