const infobase = [
  {
    title: "",//название пидараса на хуй
    date: "",//дата валидации ес хочешь или сам хз поеботень
    pin: "y", // y - закрепленная запись, n - не закрепленная запись цамуленко понял
    info: "инфа" //инфа о пидарасе на хуй
  },// смотри тут если ты хочешь добавить пидараса тупо копируешь прошлое и меняешь тупо там инфу НО главное в конце запятая
  {
    title: "имя",//название пидараса на хуй
    date: "дата",//дата валидации ес хочешь или сам хз поеботень
    pin: "y", // y - закрепленная запись, n - не закрепленная запись цамуленко понял
    info: "инфа" //инфа о пидарасе на хуй
  },
  {
    title: "★ Ваня «Kysik» Петров ★",//название пидараса на хуй
    date: "",//дата валидации ес хочешь или сам хз поеботень
    pin: "y", // y - закрепленная запись, n - не закрепленная запись цамуленко понял
    info: "инфа" //инфа о пидарасе на хуй
  },
];



