const infobase = [
  {
    title: "Osipov / @Moarterusilor - Создатель госпартии",
    date: "22.12.2025",
    pin: "y",
    info: `Деанонимизация Осипова / @Moarterusilor ---- ВЛАДЕЛЬЦА ТАКОГО ПРОЕКТА КАК ГОСПАРТИЯ.
    

ᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠ[ЦЕПОЧКА]



для начала чтоб выйти на основной аккаунт нам потребуется найти его старые аккаунты
(это сделано самолично вручную через  канал который он вел с  "Яном" прямиком с начала 22 года),через поиск телеграмм я вбил его никнейм "осипов" и первое упоминание именно нашего осипова (@moarterusilor) было 19.02.2022 в канале "технофокс squad" а точнее некий архив канала "рулемслив" который он вел с "яном" через этот канал изучив и пролистав все посты я нашел


: @Osipov_swat [5294698908], @osipovRADIOMUDRO [5372730556], @kekich_ultramudro / @OsipovRadioKek [5210142905], @Osipovultramudro [2044870209] (все аккаунты на 100% принадлежат / принадлежали ему, все проверенно halal certified).

проверив каждый аккаунт можно убедится что все аккаунты принадлежали ему
(можно проверить пролистав  "Технофокс squad") по ссылке ниже 
( https://t.me/+JVfo4t2Kyn1mNGYy)

самым старым аккаунтом из всех вышеперечисленных является - @Osipovultramudro [2044870209]
в самом начале поиска мною было куплен дамп сообщений по телеграмм аккаунту предоставленному выше 
там и было нужное нам сообщение
 
цитирую "22694  07:22:28 22.01.2022  Но с пополнять с основных реквизитов не советую , ибо любой бот тг по первому запросу может слить ваши данные"
цитирую "22693  07:21:43 22.01.2022  https://t.me/SMSBest_bot?start=1314599269"

ну так вот для тех кто не понял почему я выделил именно эти сообщения то обьясняю, в этом сообщение содержится реферальная ссылка на смс приемник: https://t.me/SMSBest_bot (Бот удален), где после: https://t.me/SMSBest_bot?start= идет айдишник реферальной ссылки владельца а именно - 1314599269, проверив этот айди и купив никнеймы в @Unamer_bot мы сразу же поняли что аккаунт который указан в реферальной ссылке (id1314599269), на 100% принадлежит ему и сейчас я вам покажу  почему:


Результат по id: 1314599269

 05-10-2022 01:00 . 

@rofkgkgl 11-08-2022 20:38 . 

 30-07-2022 01:33 . 

@Gjjjjkkt 21-07-2022 12:02 . 

 18-07-2022 12:59 . 

@Dldldldljr 09-07-2022 10:02 . 

 05-07-2022 23:35 . 

@Osldosldldldldld 15-06-2022 17:09 ушёл 

 20-05-2022 07:14 ушёл 

@osipov823 09-05-2022 04:06 ушёл 

@osipov823 26-04-2022 03:29 ушёл , писать сюда : @kekich_ultramudro 

@osipov823 11-04-2022 10:09 ушёл 

@osipov823 06-04-2022 10:08 Осипов Чепухня 

@osipov823 01-04-2022 07:04 Осипов Чепухня [ 0₽ - 100000₽ ]

@osipov823 26-03-2022 12:48 Осипов Чепухня 

@osipov823 18-12-2021 13:59 🎄 Осипов Чепухня 🎄 

@osipov823 06-11-2021 10:51 Осипов Чепухня 

@BLADE_RUNNER1982 05-11-2021 15:51 𝘽𝙇𝘼𝘿𝙀 𝙍𝙐𝙉𝙉𝙀𝙍 

@osipov823 01-11-2021 16:00 Осипов Чепухня 

@MOSLEY_BASED 20-10-2021 04:22 🇬🇧 ᛋ 𝑴𝑶𝑺𝑳𝑬𝒀 | 𝑩𝑨𝑺𝑬𝑫 ᛋ 🇬🇧 aka osipov832 

@MOSLEY_BASED 20-10-2021 03:52 𝙊𝙨𝙞𝙥𝙤𝙫 𝘾𝙝𝙚𝙥𝙪𝙭𝙖 | 𝘽𝙄𝙊🗽 

@osipov832 05-10-2021 07:38 𝙊𝙨𝙞𝙥𝙤𝙫 𝘾𝙝𝙚𝙥𝙪𝙭𝙖 | 𝘽𝙄𝙊🗽 

@osipov832 14-09-2021 13:20 𝙊𝙨𝙞𝙥𝙤𝙫 𝘾𝙝𝙚𝙥𝙪𝙭𝙖 | 𝘿𝙍𝙊𝙋 𝙎𝙀𝙍𝙑𝙄𝘾𝙀 🇷🇺🇧🇾 

@osipov832 05-09-2021 18:23 Осипов Чепухня | DROP SERVICE🇷🇺🇧🇾 

@osipov832 28-08-2021 06:45 Осипов Чепухня х DROP SERVICE🇷🇺 | WORK

@osipov832 27-08-2021 17:00 Осипов Чепухня х DROP SERVICE | WORK

@osipov832 27-07-2021 13:04 Оси  пов Чепухня | WORK
@osipov832 25-07-2021 05:19 Осипов Чепухня | WORK

@osipov832 24-07-2021 09:22 Осипов Чепухня

@osipov832 16-07-2021 09:01 Осипов Иван

@osipov832 16-07-2021 08:58 Zz Zz

@Veronikaa351 11-07-2021 06:03 Zz Zz

@zzzzz1zzzzzz 10-07-2021 10:14 Zz Zz

@Veronikaa351 07-07-2021 09:41 zayka 😘

@wykolakpolska1337 06-07-2021 17:12 zayka 😘

@Veronikaa351 06-07-2021 11:09 zayka 😘

@Veronikaa351 05-07-2021 11:28 Katia .

@Katiaa351 05-07-2021 10:21 Katia .

@Veronikaa351 30-06-2021 04:09 Katia .

@Veronikaa351 25-06-2021 17:22 Verka Vlasova

@Vera832 25-06-2021 05:58 Verka Vlasova

@Vera758 24-06-2021 11:57 Verka Vlasova

@Veronikaa351 24-06-2021 07:20 Veronika Veronika

@rusik1337228 16-03-2021 07:55 wasd wasd


основываясь на том что на данном аккаунте стояла куча его никнеймов тяжело утвердить было что аккаунт именно его и имеет к нему причастность,смотрим далее
100% гарантию мне дало замеченное далее а именно никнейм "@osipov823 26-04-2022 03:29 ушёл , писать сюда : @kekich_ultramudro"
потомучто юзернейм @kekich_ultramudro во первых принадлежал аккаунту - 5210142905 и этот аккаунт упоминался в канале "технофокс squad" под юзернеймом @osipovradioke

все что выше доказанное идет к тому что через @Unamer_bot за жалких 15 билетов  нами было вытащено 2 номера привязанные к этому телеграмм аккаунту 

( +79965594513, +79140300879)/

проверяя оба номера прихожу к выводу валидности основываясь на 

1 оба номера зарегестрированны в магадане
2 оба номера телефона зарегестрированы на некого "16 летнего руслана".
3 Так же на номере телефона +79965594513, в 21 был регнут аккаунт - 1233484825


аккаунт - 1233484825, история ников:

Результат по id: 1233484825

 29-07-2024 12:18 $ 

@ggyytroskw 10-12-2022 23:00 $ 

 13-07-2022 00:31 $ 

@Nsksnsksjvnie 13-01-2022 05:15 $ 

@MAMONTISATOR 14-11-2021 06:28 $ 

@OsipovShop_Support 08-11-2021 11:03 $ 

@OsipovShop_Support 03-10-2021 10:18 Тех. Поддержка OSIPOVSHOP

@bebra735 02-08-2021 08:01 Bebra 735

@smilano8 10-07-2021 16:04 Polska Whs

@smilano8 10-07-2021 04:39 Polska Bebra

@xls395 01-07-2021 15:52 xls 885

@xls395 24-06-2021 12:08 Dxd dxd

@sueta735 08-03-2021 02:14 ndnnd ndndn

 10-11-2020 08:16 ndnnd ndndn

так же по номеру +79965594513 бьется некий интересный вк профиль /

 https://vk.com/id630767585 (артем сафонов)


почему именно интересный?
все очень просто   потому-что осипов раньше был ярым фанатом движа КЛМ (Крестьянская Лига Молодежи), кто не знает тот не поймет, ну не суть. В 20-21 году у нее появился некий смешной подсос
 Иосиф Саонов который буквально дожирал этот весь движ и так далее, у него в 21 году был свой паблик "ГОСПАРТИЯ АМК", если что именно за неким Иосифом Саоновым, осипов дожрал название его паблика для своего телеграмм канала. Вы спросите причем здесь иосиф саонов? настоящее фи этого саонова - дмитрий сафронов, и будущи подсосом клм, он придумал личность артем сафонов убрав из его реальной фамилии лишь букву р, и это уже - не совпадения
                                                     

    ᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠ[Деанонимизация]

    
Сам осипов: 

ФИО: Барановский Руслан Сергеевич.
Дата рождения: 29.01.2009.
Номера телефона: +79965594513, +79140300879.
СНИЛС: 16630187664
Паспорт: 4422383496
ИНН: 490875637370
Школа в которой он учился: Муниципальное автономное общеобразовательное учреждение. "Средняя общеобразовательная школа № 20" г. Магадана

Прописка:

• МАГАДАНСКАЯ ОБЛАСТЬ, ЯГОДНИНСКИЙ РАЙОН, ПОС. ЯГОДНОЕ, УЛ. ЛЕНИНА, Д. 36, КВ. 61
• МАГАДАНСКАЯ ОБЛАСТЬ, ЯГОДНИНСКИЙ РАЙОН, ПОС. ЯГОДНОЕ, УЛ. ПУШКИНСКАЯ, Д. 20, КВ. 3
• ОБЛ. МАГАДАНСКАЯ, Г. МАГАДАН, ПГТ. СОКОЛ, УЛ. КОРОЛЕВА, ДОМ 5, КВАРТИРА 32
• ОБЛ. МАГАДАНСКАЯ, Р-Н ЯГОДНИНСКИЙ, ПГТ. ЯГОДНОЕ, УЛ. ЛЕНИНА, ДОМ 4, КВАРТИРА 74

Социальные сети: 

ВК: https://vk.com/id553827822, https://vk.com/id630767585, https://vk.com/id722975217.
Паблики в ВК: https://vk.com/thisfakef, https://vk.com/warnfake.
Личности: Осипов, Артем Сафонов.
Телеграмм:  @Osipov_swat [5294698908], @osipovRADIOMUDRO [5372730556], @kekich_ultramudro / @OsipovRadioKek [5210142905], @Osipovultramudro [2044870209], @Osipov823 [1314599269], @ggyytroskw [1233484825].
Почты: presage49@gmail.com, rfedorov636@gmail.com.

Мать:

ФИО: Барановская Наталья Юрьевна.
Дата рождения: 05.08.1986.
Номера телефона: +79148616132 (МТС), +79644577902 (БИЛАЙН), +79004097947 (ТЕЛЕ2), +79933105422 (Т-МОБАЙЛ).
ИНН: 490875613450.
Паспорт: 4405 /216732
№ Соц страхования: 12443428332

Прописка:

• г. Москва, п дск Мичуринец, ул Ленина, д 2
• Магаданская обл, пгт Ягодное, ул Пушкинская, д 20, кв 3
• г. Магадан, пр-кт Ленина, д 36
• г. Магадан, пгт Сокол, ул Королева, д 5, кв 32
• Магаданская обл, пгт Ягодное, ул Ленина, д 36, кв 61

Социальные сети:

ВК: https://vk.com/id748121404, https://vk.com/id513045792.
Инстаграм: https://instagram.com/natalyabaranovskay, https://instagram.com/natalyb86.
Телеграмм: 792727429, 5273506260. 
Почты: barankina1986@yandex.ru, barankina86@mail.ru, 89148616132@temp.ru, ivanovnanantala79@gmail.com, barankins86@yandex.ru, 8914861613@mail.ru, barankina1986@yandex.ru, 79644577902@yandex.ru, 89644577902@temp.ru, barankina86@mail.ru, sibik37@rambler.ru, barankina@mail.ru, ivanovnanatala79@gmail.com.

Отец: 

ФИО: Барановский Сергей Юрьевич.
Дата рождения: 23.07.1981
Образование: Закончил МБОУ СОШ п.Ягодное.
Паспорт: 4402092231.
СНИЛС: 08148736588. 
ИНН: 490800355120.

Прописка: 

• г Магадан, пгт Уптар, ул Центральная, д 3
• Магаданская обл, пгт Ягодное, ул Пушкинская, д 20, кв 3

Отбывал(а) наказание в тюрьме: федеральное казенное учреждение "Исправительная колония № 4 Управления Федеральной службы исполнения наказаний по Магаданской области"

Сестра: 

ФИО: Барановская Юлия Евгеньевна.
Дата рождения: 04.10.2013

Прописка:

• г. Магадан, пр-кт Ленина, д 36
• г. Магадан, пгт Сокол, ул Королева, д 5, кв 32
• Магаданская обл, пгт Ягодное, ул Ленина, д 36, кв 61

Вся информация была найдена @skarlett / @palkaxyica.`
  },

];







